[SquadSizeIIIUnlock X2SoldierUnlockTemplate]
DisplayName="Размер отряда III"
Summary="Размер отряда увеличивается на 1 бойца."

[SquadSizeIVUnlock X2SoldierUnlockTemplate]
DisplayName="Размер отряда IV"
Summary="Размер отряда увеличивается на 1 бойца."